{
  "101": {
    "id": 101,
    "featured": true,
    "name": "Rachel Andrew",
    "company": "edgeofmyseat.com",
    "country": "Bristol, UK",
    "photoUrl": "/images/speakers/randrew.jpg",
    "shortBio": "Rachel has been developing websites since 1996, and running her own business since 2001. Her skills range right across the stack from operations to the front-end.",
    "bio": "Rachel has been developing websites since 1996, and running her own business since 2001. Her skills range right across the stack from operations to the front-end. Her main business activity is as co-founder of the PHP & MySQL content management systems Perch and Perch Runway, working alongside her husband Drew McLellan. Through supporting the web designers and developers who use Perch to build websites for their clients, Rachel has daily experience of the things the \"everyday\" developer, design or agency owner cares about.<br>Alongside Perch, Rachel has a career as an author of books on web design and development, her first book published in 2002, her latest two books published by A Book Apart at the beginning of 2016. She is also a popular speaker on the web conference circuit, and delivers several technical talks, keynote speeches and full-day CSS workshops each year.<br>Throughout her career Rachel has been involved in open web standards, which led her to be part of the Web Standards Project. These days she enjoys learning about emerging CSS, in particular to do with layout. Then taking that learning and teaching other people about these exciting specs. Much of her recent work has been around CSS Grid Layout and related specifications.",
    "tags": ["HTML5", "CSS"],
    "badges": [{
        "name": "GDE",
        "description": "Web Technologies",
        "link": "https://developers.google.com/experts/people/rachel-andrew"
      }],
    "socials": [{
      "icon": "twitter",
      "name": "Twitter",
      "link": "https://twitter.com/rachelandrew"
    }, {
      "icon": "github",
      "name": "Github",
      "link": "https://github.com/rachelandrew"
    }, {
      "icon": "linkedin",
      "name": "Linkedin",
      "link": "https://uk.linkedin.com/in/rachelandrew"
    }, {
      "icon": "website", 
      "name": "Website",
      "link": "https://rachelandrew.co.uk/"
    }]
  },
  "102": {
    "id": 102,
    "featured": true,
    "name": "Nicolas Roard",
    "company": "Google",
    "country": "San Francisco, USA",
    "photoUrl": "/images/speakers/nroard.jpg",
    "shortBio": "Staff Software Engineer at Google.",
    "bio": "Staff Software Engineer at Google.",
    "tags": ["Android", "Android Studio"],
    "badges": [],
    "socials": [{
      "icon": "twitter",
      "name": "Twitter",
      "link": "https://twitter.com/camaelon"
    }]
  }
}
